import React from 'react'

export default function About () {
    return <div className="main" >
        <div className="about">  
            <h2>אודות</h2>
            <p className="text">
            סטודיו אמירי הוקם בשנת 2000 ע"י נועם אמירי, בוגר החוג לעיצוב תעשייתי במכללת הדסה.

בתחילת הדרך התמקד הסטודיו בעיצוב מתקני חצר ייחודיים ובהמשך התפתח גם לתכנון וביצוע עבודות עיצוב חוץ ואדריכלות נוף בהתאמה אישית.

בשנת 2010 סטודיו אמירי הרחיב את פעולתו והפך לחברת AMIRY & CO – עיצוב חוץ, המפעילה צוותי עבודה מקצועיים בכל הארץ.

ערכי החברה המובילים הם: יושרה, אסתטיקה ויצירתיות.

ומטרת החברה היא להוביל את התפתחות אדריכלות בנוף בירושלים ובשאר חלקי הארץ. 
</p> 
</div>
</div>
    
}
